<?php

return [
    'cities0' => [
        'name' => 'Шатура',
    ],
    'cities1' => [
        'name' => 'Сергиев Посад',
    ],
    'cities2' => [
        'name' => 'Воскресенск',
    ],
    'cities3' => [
        'name' => 'Воскресенск',
    ],
    'cities4' => [
        'name' => 'Наро-Фоминск',
    ],
    'cities5' => [
        'name' => 'Озёры',
    ],
    'cities6' => [
        'name' => 'Зарайск',
    ],
    'cities7' => [
        'name' => 'Кашира',
    ],
    'cities8' => [
        'name' => 'Волоколамск',
    ],
    'cities9' => [
        'name' => 'Дмитров',
    ],
    'cities10' => [
        'name' => 'Шаховская',
    ],
    'cities11' => [
        'name' => 'Люберцы',
    ],
    'cities12' => [
        'name' => 'Пушкино',
    ],
    'cities13' => [
        'name' => 'Видное',
    ],
    'cities14' => [
        'name' => 'Наро-Фоминск',
    ],
    'cities15' => [
        'name' => 'Солнечногорск',
    ],
    'cities16' => [
        'name' => 'Ступино',
    ],
    'cities17' => [
        'name' => 'Чехов',
    ],
    'cities18' => [
        'name' => 'Талдом',
    ],
    'cities19' => [
        'name' => 'Серебряные Пруды',
    ],
    'cities20' => [
        'name' => 'Егорьевск',
    ],
    'cities21' => [
        'name' => 'Шаховская',
    ],
    'cities22' => [
        'name' => 'Воскресенск',
    ],
    'cities23' => [
        'name' => 'Чехов',
    ],
    'cities24' => [
        'name' => 'Дмитров',
    ],
    'cities25' => [
        'name' => 'Коломна',
    ],
    'cities26' => [
        'name' => 'Дмитров',
    ],
    'cities27' => [
        'name' => 'Истра',
    ],
    'cities28' => [
        'name' => 'Ногинск',
    ],
    'cities29' => [
        'name' => 'Наро-Фоминск',
    ],
    'cities30' => [
        'name' => 'Ногинск',
    ],
    'cities31' => [
        'name' => 'Серебряные Пруды',
    ],
    'cities32' => [
        'name' => 'Одинцово',
    ],
    'cities33' => [
        'name' => 'Дорохово',
    ],
    'cities34' => [
        'name' => 'Лотошино',
    ],
    'cities35' => [
        'name' => 'Одинцово',
    ],
    'cities36' => [
        'name' => 'Пушкино',
    ],
    'cities37' => [
        'name' => 'Коломна',
    ],
    'cities38' => [
        'name' => 'Раменское',
    ],
    'cities39' => [
        'name' => 'Москва',
    ],
    'cities40' => [
        'name' => 'Можайск',
    ],
    'cities41' => [
        'name' => 'Видное',
    ],
    'cities42' => [
        'name' => 'Солнечногорск',
    ],
    'cities43' => [
        'name' => 'Шаховская',
    ],
    'cities44' => [
        'name' => 'Серебряные Пруды',
    ],
    'cities45' => [
        'name' => 'Егорьевск',
    ],
    'cities46' => [
        'name' => 'Клин',
    ],
    'cities47' => [
        'name' => 'Подольск',
    ],
    'cities48' => [
        'name' => 'Павловский Посад',
    ],
    'cities49' => [
        'name' => 'Подольск',
    ],
];
